{
  "MY_BOOKS": [
    {
      "id": 1,
      "name": "La orfandad de la muerte",
      "author": "Alfredo Peñuelas Rivas",
      "editorial": "Jus ediciones",
      "gender": ["Ficción literaria", "Novela"],
      "num_pages": 256,
      "type": "Libro",
      "synopsis": "¿Qué es lo que buscas cuando buscas? Es la voz que acompaña a Alfredo en cada uno de sus pasos por el viejo continente, en un estado casi delirante. Sin poder reconocerse, esa frase se repite hasta el cansancio en la mente del protagonista, sumergiéndolo en una especie de enfermizo círculo que lo hace adentrarse en lo más profundo de su existencia, lo cual se refleja en sus divagaciones, en esas líneas tejidas a manera de autoficción. En esa extraordinaria y polifónica novela, Alfredo Peñuelas Rivas relata la historia de un pseudointelectual, como él lo llama, que se encuentra en medio de un vertiginoso y constante diálogo con él mismo y con la muerte, en medio de una historia de amor fallido, de sexo, de drogas y de rock and roll. En esta urdimbre existencialista, Peñuelas se allega de símbolos de la literatura moderna y de la cultura contemporánea para transformarlos en un diálogo con distintas voces que deja entrever cómo es la vida de un escritor en nuestros días: el sentir de la decepción amorosa, de la fascinación de escritores desde Lewis Carroll hasta Nabokov y de la combinación de estados alucinantes que hacen efervescencia de tres ciudades, también alucinantes e incluso místicas: París, Barcelona y México, y cuyo trasfondo musical es armonizado por las letras de las canciones de The Doors. "
    },
    {
      "id": 2,
      "name": "Sobre héroes y tumbas",
      "author": "Ernesto Sabato",
      "editorial": "booket",
      "gender": ["Novela"],
      "num_pages": 542,
      "type": "Libro",
      "synopsis": "Un apocalipsis de nuestro tiempo, S.Quasimodo. Novela apasionante atravesada por una metáfora prodigiosa: el Informe sobre Ciegos, Witold Gombrowicz. Un delirio que habría hecho palidecer de envidias a Lautréamont. Maurice Nadeau, La Quinzaine Littéraire, París. Un poderoso e inolvidable soñador, Time, Nueva York. Drama de la salvación, escalofriante y demoníaca, O. Macrí, Universidad de Florencia. Genial, una de las más asombrosas manifestaciones de nuestro tiempo, uno de los libros del siglo, Die Welt, Berlín. Logró con genio de los que Durell hizo solo con talento, La Nouvel Observateur, París. Si hay una novela que prueba la grandeza de la literatura latinoamericana es Sobre héroes y tumbas, un film de Buñuel sobre el guión de Dostoievski, Newsweek, Nueva York."
    },
    {
      "id": 3,
      "name": "Persona normal",
      "author": "Benito Taibo",
      "editorial": "booket",
      "gender": ["Narrativa"],
      "num_pages": 242,
      "type": "Libro",
      "synopsis": "Tenía un par de padres divertidos y jóvenes, llenos de sueños y de planes. Pero a mis doce años, cinco meses, tres días y dos horas y cuarto, aproximadamente, me quedé sin ellos... Desde que el tío Paco se hizo cargo de él, Sebastián ha vivido aventuras increíbles: tuvo un encuentro inesperado con un enorme felino, conoció a uno de los últimos vampiros que viven en el DF; frente a su casa vio a un mítico personaje saltar de la góndola en la que viajaba, para rescatar a una joven de una inundación; consiguió un mapa estelar para un pobre extraterrestre perdido en la Tierra, sobrevivió el embate de un enorme monstruo marino, peleó al lado de los sioux para defender su territorio de los colonizadores... ¿Qué pasa con Sebastián? ¿Acaso no es una persona normal?"
    },
    {
      "id": 4,
      "name": "El Túnel",
      "author": "Ernesto Sabato",
      "editorial": "booket",
      "gender": ["Novela"],
      "num_pages": 159,
      "type": "Libro",
      "synopsis": "Juan Pablo Castel es un pintor recluido en prisión por el asesinato de María Iribame. Durante su encierro rememora la cadena de acontecimientos que le llevaron a perder el control, a convertirse en un hombre con el interior oscuro, un hombre poseído por una insalvable soledad, la de la ausencia de la mujer amada hasta el limite, la del engaño que ha convertido su corazón en una pedazo duro y frío de hielo y ha colocado entre sus manos el cuchillo que pone fin al sufrimiento. Obra esencial de Sabato, que Albert Camus refrendó ante la crítica mundial. El túnel nos entrega los elementos básicos de su visión metafísica del existir."
    },
    {
      "id": 5,
      "name": "Al final, las palabras",
      "author": "Antonio Malpica",
      "editorial": "A través del espejo",
      "geneder": ["Ficción histórica"],
      "num_pages": 193,
      "type": "Libro",
      "synopsis": "Es muy difícil de poner en palabras, porque el dolor que sientes cuando ves unos ojos como los que ella tenia, no lo entiendes y, a la vez no lo quieres entender. [...] Es cierto, Pita, que antes ya habíamos conocido niñas bonitas, pero lo que te hacia sentir ella era más fuerte que ningún otro sentimiento, era más fuerte que tener mucho dinero, más fuerte que pelearte con uno de otra escuela y vencerlo [...] Más fuerte, aún, que la amistad [...] Más fuerte que el tiempo, un dolor que no se va, un dolor que, cuando conoces, se queda para siempre."
    },
    {
      "id": 6,
      "name": "Corazonadas",
      "author": "Benito Taibo",
      "editorial": "Planeta",
      "gender": ["Narrativa", "Novela"],
      "num_pages": 156,
      "type": "Libro",
      "synopsis": "Encontré la caja por pura casualidad; era pequeña y estaba firmemente atada con un corder azul. Con marcador negro, en la tapa, tenía impreso el nombre del propietario: Paco. Así, sin apellidos, sin ninguna advertencia de no tocar o frágil o material peligroso. Dentro podría haber cualquier cosa, desde mariposas disecadas, un huevo de dinosaurio, el mapa de una isla misteriosa o una pluma de pájaro dodo. Sin embargo, contenía cuadernos. Verdes y delgados, de esos que se podían comprar antes en cualquier papelería y que hoy ya no existen. También encontré dos piedras, Una blanca y otra negra. Él y yo. Nosotros. Una tarjeta firmada lo coronaba todo: 'Viernes: Haz con ellos lo que quieras'. Comparto con ustedes uno de ellos. Se llama 'Corazonadas'. Está escrito por mi tío Paco, el hombre que de muchas maneras me salvó la vida y logró convertir lo ordinario en extraordinario."
    }
  ]
}
